// © Copyright 2004-2008, 2015-2016 HP Development Company, L.P.

TaskName = "Värinkäyttö";

PrintingProcessTitle = "Tulostetaan värinkäytön työlokia";
NoPrintTitle = "Värinkäytön työlokia ei voitu tulostaa";
NoPrintMsg = "Tarkista, että tulostin on liitetty ja kytketty päälle, ja yritä uudelleen.";

HSDTitleTextFieldValue = "Tulosta värinkäytön työloki";
HSDInfoTextFieldValue = "Voit tulostaa värinkäytön työlokin, josta saat tilastotietoja tällä laitteella tulostaneista käyttäjistä ja sovelluksista.";
HSDPrintButtonTitle = "Tulosta värinkäyttöloki";

